[
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "title": "Новият Duster ще дебютира на изложението в Женева",
        "subtitle": "Кросоувърът ще се появи през февруари месец следващата година",
        "text": "Dacia ще представи третото поколение Duster на автомобилното изложение в Женева през февруари следващата година, става ясно от информация на Automotive News Europe. За разлика от информацията, която се появи по-рано и сочеше, че моделът ще се появи в края на този месец. Популярният SUV е номер 2 по продажби в Европа за бюджетната марка на Renault Group след компактния хечбек Dacia Sandero. Както вече ви разказахме, изложението в Женева е планирано да се проведе за първи път от 2019 г. насам.\n\nНовият Duster ще бъде пуснат в продажба през пролетта на следващата година. Той ще бъде базиран на архитектурата CMF-B, която Renault споделя с Nissan. Тази основа вече се използва от Dacia при Sandero и компактния Jogger. През последните 13 години Dacia е произвела повече от 2,2 милиона бройки от Duster. Първото поколение е пуснато на пазара през 2010 г., а през 2017 г. е последвано от второто поколение на модела.\n\nRenault Group планира да има централна роля в завръщането на изложението в Женева, което изпадна в криза през март 2020 г., когато късно решение на швейцарските власти наложи отмяната на 90-ото издание на събитието на фона на пандемията от коронавирус.\n\nОчаква се на изложението през следващата година да присъстват между 30 и 40 автомобилни марки, заявиха организаторите, като добавиха, че пълният списък на изложителите ще бъде публикуван около месец преди изложението, което ще се проведе от 26 февруари до 3 март.",
        "categories": [
            "Авто"
        ],
        "tags": [],
        "images": [
            "https://cdn4.focus.bg/fakti/photos/16x9/c7a/noviat-duster-shte-debutira-na-izlojenieto-v-jeneva-2.jpg"
        ],
        "status": "",
        "_createdOn": 1700058260538,
        "_id": "61f26c6b-294e-4c32-ab7e-fb07108556b1"
    },
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "title": "Това е новият Golf без никакъв камуфлаж",
        "subtitle": "Очаква се да видим модела след броени седмици",
        "text": "Volkswagen Golf ще празнува своята 50-та годишнина съвсем скоро, а изглежда заедно с това ще видим и обновения хечбек, който бе заснет от фотошпиони на AutoExpress през изминалите дни. Колата бе „хваната“ на Нюрбургринг, където Volkswagen тества най-наточената версия с означение R. Тя бе заснета без абсолютно никакъв камуфлаж и на практика ни разкрива изцяло как ще изглежда Golf 8.5.\n\nПодобно на всички Golf 8.5, новият R ще се отличава с малко по-тънки и по-ръбати LED фарове, както и с леко променена долна част на бронята. В случая на R модификацията отворът на бронята вече е малко по-голям и има една хоризонтална лайсна по-малко.\n\nОстаналата част от екстериора вероятно няма да бъде променена, като наточените версии ще бъдатоборудвани с по-голямо крило и 19-цолови джанти от \"Performance Pack\" на настоящия модел, както и с опционалната титаниева изпускателна система Akrapovic. Очакваме да видим нов светлинен подпис в задната част, въпреки че промяната ще бъде едва доловима.\n\nОчакват се по-големи промени в купето, като VW ще внедри модернизиран 15-инчов сензорен екран и потребителски интерфейс за инфоразвлекателни системи, които бяха представени в новите Tiguan и Passat. За да се вмести новия екран, арматурното табло е леко преработено, но промените не са толкова сериозни.",
        "categories": [
            "Авто"
        ],
        "tags": [],
        "images": [
            "https://cdn4.focus.bg/fakti/photos/16x9/9a2/tova-e-noviat-golf-bez-nikakav-kamuflaj-3.jpg",
            "https://cdn4.focus.bg/fakti/photos/original/1bb/tova-e-noviat-golf-bez-nikakav-kamuflaj-2.jpg",
            "https://cdn4.focus.bg/fakti/photos/original/5c7/tova-e-noviat-golf-bez-nikakav-kamuflaj-1.jpg"
        ],
        "status": "",
        "_createdOn": 1700059598040,
        "_id": "7a621062-05f4-40bc-8d65-8a4c63637490"
    },
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "title": "В Турция стартира производството на новата Toyota C-HR",
        "subtitle": "",
        "text": "Toyota стартира производството на изцяло новата Toyota C-HR в завода си в Сакария, Турция. Благодарение на нова инвестиция от 308 милиона евро в своите производствени мощности, Toyota Motor Manufacturing Turkey е първият европейски завод на Toyota, който произвежда хибридни автомобили с повишена проходимост.\n\nИзцяло новата Toyota C-HR ще се предлага с четири електрифицирани задвижвания: 1.8 и 2.0-литров хибриден електрически (HEV), 2.0-литров HEV модел с интелигентно задвижване на всички колела (AWD-i) и 2.0-литров плъгин-хибрид.\n\nToyota има за цел да постигне пълна въглеродна неутралност в Европа до 2040 г. и се стреми да постигне въглеродна неутралност във всички свои европейски производствени съоръжения до 2030 г.\n\nВ момента Toyota управлява осем европейски фабрики, разположени в Португалия, Великобритания, Франция, Полша, Чехия и Турция.",
        "categories": [
            "Авто"
        ],
        "tags": [],
        "images": [
            "https://cdn4.focus.bg/fakti/photos/16x9/5d4/v-turcia-startira-proizvodstvoto-na-novata-toyota-c-hr-2.jpg",
            "https://cdn4.focus.bg/fakti/photos/original/5d4/v-turcia-startira-proizvodstvoto-na-novata-toyota-c-hr-1.jpg",
            "https://cdn4.focus.bg/fakti/photos/original/d1a/v-turcia-startira-proizvodstvoto-na-novata-toyota-c-hr-3.jpg"
        ],
        "status": "",
        "_createdOn": 1700059822458,
        "_id": "c6fa2692-c5eb-4eeb-b94a-7148a61d0a39"
    }
]